<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Eclipse total de Sol del 11 de agosto de 1999</TITLE>

   <META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
   <META name="keywords" lang="es" content="Eclipse de sol, 11 de agosto de 1999, Alemania, Munich, Siglo XX">
   <META name="description" content="Eclipse total de Sol del 11 de agosto de 1999">
   <META name="resource-type" content="document">
   <META name="revisit-after" content="15 days">
   <META name="classification" content="Internet">
   <META name="robots" content="ALL">
   <META name="distribution" content="Global">
   <META name="rating" content="General">
   <META name="copyright" content="&copy; www.rodrigodiaz.com">
   <META name="author" content="Rodrigo D&iacute;az L&oacute;pez">
   <META name="language" content="es">
   <META name="doc-type" content="Public">
   <META name="doc-class" content="Completed">
   <META name="doc-rights" content="Rodrigo D&iacute;az L&oacute;pez">
   <META name="doc-publisher" content="Rodrigo D&iacute;az L&oacute;pez">
</HEAD>
<BODY LINK="#0000EE" VLINK="#551A8B" ALINK="#EE0000" BACKGROUND="images/telefond.gif">

<center><script type="text/javascript"><!--
google_ad_client = "pub-6407928128825663";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text_image";
google_ad_channel ="3304135401";
google_page_url = document.location;
google_color_border = "336699";
google_color_bg = "FFFFFF";
google_color_link = "0000FF";
google_color_url = "008000";
google_color_text = "000000";
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>

<CENTER><P><FONT COLOR="#00ACB0"><FONT SIZE=+3>
Eclipse total de Sol del 11 de agosto de 1999
</FONT></FONT></P></CENTER>

<CENTER><P><IMG SRC="varios/fotos/eclipse.jpg" ALT="Eclipse total de Sol" BORDER=2 width="497" height="140">
</P></CENTER>

<P><FONT COLOR="#000000"><FONT SIZE=+1>
CR&Oacute;NICA OFICIAL DEL ECLIPSE DEL 11 DE AGOSTO DE 1999.
</FONT></FONT></P>

<P><FONT COLOR="#000000">
<B>Inzell (Sureste de Alemania). 5:30</B>
</FONT></P>

<P><FONT COLOR="#000000">
Al levantarmos un cielo de color gris plomizo nos indica que el eclipse
ser&aacute; dif&iacute;cilmente observable desde esta localidad. No importa, avisados
previamente por las previsiones meteorol&oacute;gicas de la televisi&oacute;n alemana
estamos dispuestos a partir con destino a Stuttgart (a m&aacute;s de 400 km. de
donde estamos) en busca de un lugar privilegiado donde verlo. Inzell se
encuentra en el extremo suroriental de Alemania, cerca de Salzburgo, y
seg&uacute;n las previsiones meteorol&oacute;gicas ser&aacute; la zona occidental de Alemania
(o el norte de Francia) la que brindar&aacute; m&aacute;s posibilidades de observar el
fen&oacute;meno.
</FONT></P>

<P><FONT COLOR="#000000">
<B>Inzell. 6:00 </B>
</FONT></P>

<P><FONT COLOR="#000000">
Partimos en nuestro flamante Audi A4, devorando kil&oacute;metros, rumbo a
Stuttgart. El cielo sigue gris plomizo, aunque comienza a aclararse por
momentos. Pasado Munich, empieza a adivinarse el cielo azul a trav&eacute;s de
los primeros claros que se van abriendo. El Sol, por desgracia, aunque
ha salido hace rato sigue oculto por las nubes.
</FONT></P>

<center><img src="varios/fotos/audi.jpg" alt="Audi A4" height=392 width=600 border=2></center>

<P><FONT COLOR="#000000">
<B>Un lugar en la autopista m&aacute;s all&aacute; de Ulm. 8:00</B>
</FONT></P>

<P><FONT COLOR="#000000">
Hemos dejado atr&aacute;s el "lander" de Baviera, y estamos adentr&aacute;ndonos en el
"lander" de Baden-W&uuml;rttemberg. El cielo de vuelve de nuevo gris plomizo
y comienzan a caer las primeras gotas, que m&aacute;s tarde se transforman en
un fuerte chaparr&oacute;n. Nuestros &aacute;nimos est&aacute;n por los suelos, a pesar de que
Stuttgart cuenta con pantallas gigantes que retransmitir&aacute;n el eclipse
desde un avi&oacute;n, en caso de no poder observarse con normalidad. Paramos
en un &aacute;rea de servicio de la autopista y ponemos la radio. Informan de
que en Stuttgart el cielo esta completamente cubierto, y que las
probabilidades de que siga as&iacute; ser&aacute;n de un 70%. En cambio en Baviera el
viento esta empujando las nubes hacia el sur (hacia los Alpes), y dicen
que el eclipse, a pesar de pasadas predicciones, podr&aacute; observarse en
Baviera. R&aacute;pidamente cambiamos el plan original, y nos dirigimos hacia
Munich.
</FONT></P>

<P><FONT COLOR="#000000">
<B>Proximidades de Munich. 9:30</B>
</FONT></P>

<P><FONT COLOR="#000000">
El cielo vuelve a abrirse, dejando un precioso mosaico blanco y azul (el
escudo de Baviera) de nubes y claros. En el radio-cassete suena la
canci&oacute;n de Mecano "Hermano Sol, hermana Luna", animando al Sol a
aparecer, y en uno de esos claros, por fin, aparece. Sin parar, y desde
dentro del coche, nos ponemos a probar los distintos artilugios que
llevamos para mirar al Sol durante el eclipse. Conforme nos acercamos a Munich, los cielos se
vuelven cada vez m&aacute;s azules. &iexcl;Parece que al final veremos el eclipse!
</FONT></P>

<P><FONT COLOR="#000000">
<B>Olympia Park. Munich. 10:30</B>
</FONT></P>

<P><FONT COLOR="#000000">
Despu&eacute;s de sortear el tr&aacute;fico muniqu&eacute;s, y aparcar en zona residencial
para no tener que pagar el parking, llegamos al Olympia Park. Pasamos
junto al estadio ol&iacute;mpico pero decidimos no entrar, hay que pagar 20
marcos para poder observar el eclipse en la pantalla gigante. Por contra
nos dirigimos a una colina artificial cercana al estadio, ya que su
privilegiada situaci&oacute;n permite distinguir el horizonte hasta varias
decenas de kil&oacute;metros. Escogemos un sitio en la colina, que empieza a
atestarse de gente, y nos sentamos a esperar. Falta m&aacute;s de media hora
para el "primer contacto" del Sol con la Luna, y el cielo muestra m&aacute;s
claros que nubes. Sin embargo el viento empuja a una nube gris hasta
colocarla debajo del Sol, tap&aacute;ndolo por completo. Poco despu&eacute;s empieza a
llover con fuerza.
</FONT></P>

<P><FONT COLOR="#000000">
<B>Olympia Park. Munich. 11:00</B>
</FONT></P>

<P><FONT COLOR="#000000">
Nadie se arredra por la lluvia. Los m&aacute;s previsores empiezan a abrir los
paraguas o a ponerse los impermeables, mientras nosotros nos refugiamos
debajo de las toallas sobre las que estabamos sentados. Sigue lloviendo.
Por el oeste, la direcci&oacute;n del viento, se ve un enorme claro, que nos
indica que pasado el chaparr&oacute;n podremos ver de nuevo el Sol.
</FONT></P>

<center><img src="varios/fotos/mirando.jpg" alt="Buscadores de eclipses" height=392 width=600 border=2></center>

<P><FONT COLOR="#000000">
<B>Olympia Park. Munich. 11:16</B>
</FONT></P>

<P><FONT COLOR="#000000">
Ha dejado de llover. Se supone que a esta hora deber&iacute;a haberse producido
el "primer contacto", sin embargo las nubes siguen ocultando a la vista
el Sol. Unos minutos m&aacute;s tarde, por fin pasa la nube y podemos
observarlo, entre los aplausos y v&iacute;tores del p&uacute;blico. &iexcl;Le falta un
trocito! La Luna ha empezado a "morder" al Sol, y sigue avanzando,
tapando poco a poco al Sol. La fase de parcialidad es visible, salvo por
alguna nube ocasional, durante m&aacute;s de una hora. Durante ese periodo unos
reporteros de la cadena alemana ZDF le hacen una entrevista a Alfonso.
Les dice que es la experiencia m&aacute;s maravillosa de su vida. Estamos todos
de acuerdo en ello, pero tambi&eacute;n en que lo mejor est&aacute; por llegar...
Mientras tanto la Luna sigue avanzando, con precisi&oacute;n alemana, tapando
cada vez m&aacute;s y m&aacute;s al Sol. La emoci&oacute;n es indescriptible. &iexcl;El eclipse va
a ser total!
</FONT></P>

<center><img src="varios/fotos/mirando2.jpg" alt="Fase parcial" height=392 width=600 border=2></center>

<P><FONT COLOR="#000000">
<B>Olympia Park. Munich. 12:30</B>
</FONT></P>

<P><FONT COLOR="#000000">
El Sol es s&oacute;lo una delgada l&iacute;nea amarilla, cuando faltan siete minutos
para que la Luna lo tape por completo. Sin embargo una oscura nube gris
tapa por completo el fen&oacute;meno, mientras el p&uacute;blico protesta con un
sonoro concierto de pitos. Todos empezamos a otear en el horizonte, y
descubrimos que la nube tardara en pasar. &iexcl;No puede ser! Dos minutos m&aacute;s
tarde empieza a llover de nuevo, con m&aacute;s fuerza a&uacute;n que antes. &iexcl;Esto no
es justo! &iquest;Ser&aacute; verdad que hoy se va a acabar el mundo?
</FONT></P>

<P><FONT COLOR="#000000">
<B>Olympia Park. Munich. 12:35</B>
</FONT></P>

<P><FONT COLOR="#000000">
Una lluvia pertinaz nos empapa mientras el murmullo de la gente
manifiesta nuestra desilusi&oacute;n. &iexcl;Ser&aacute; posible! &iexcl;Despu&eacute;s de todo lo que
hemos pasado...! La lluvia remite un poco, a nadie parece importarle, a
estas alturas todos estamos empapados. La luz comienza a hacerse m&aacute;s y
m&aacute;s tenue. Parece como si estuviera anocheciendo, pero el oscurecimiento
es m&aacute;s r&aacute;pido. De repente una mancha oscura aparece en el horizonte
avanzando velozmente desde el noroeste. &iquest;Ser&aacute; la oscuridad provocada por
la tormenta? No,... es la sombra de la Luna.
</FONT></P>

<P><FONT COLOR="#000000">
<B>Olympia Park. Munich. 12:37</B>
</FONT></P>

<P><FONT COLOR="#000000">
Y de pronto se hace de noche. Es como si alguien hubiera apagado las
luces. La iluminaci&oacute;n de los edificios se enciende. La gente empieza a
gritar y los flashes empiezan a destellar por todo el parque. La lluvia
refleja los fogonazos, dando la sensaci&oacute;n de que se esta produciendo una
lluvia de diamantes. Por encima de las nubes, y oculto a nuestra vista,
el Sol muestra su corona. El cielo tiene un curioso color morado, como
el que queda en el horizonte 45 minutos despu&eacute;s de una puesta de Sol.
Los ojos empiezan a acostumbrarse a la oscuridad. Realmente no es de
noche, &iexcl;solamente estamos a la sombra de la Luna!
</FONT></P>

<center><img src="varios/fotos/noche.jpg" alt="Fase total" height=450 width=600 border=2></center>
<center>Imagen de la sombra de la Luna durante el eclipse del 11 de agosto de 1999
tomada desde la Estaci&oacute;n Espacial Mir.</center>

<P><FONT COLOR="#000000">
<B>Olympia Park. Munich. 12:39</B>
</FONT></P>

<P><FONT COLOR="#000000">
Y de la misma manera que se hizo de noche, amanece. La luz inunda de
nuevo el parque repleto de una multitud enfervorecida. Este amanecer,
sin embargo, se nos hace menos brusco, quiz&aacute;s debido a que la vista esta
m&aacute;s acostumbrada a pasar de la oscuridad a la luz que viceversa. La
gente rompe en aplausos. De pronto me doy cuenta de que no he sacado ni
una foto durante la fase de totalidad. No importa. Todos empezamos a
recoger mientras deja de llover y la nube gris continua su camino.
Quince minutos despu&eacute;s del nuevo "amanecer" aparece de nuevo el Sol. La
Luna esta empezando a descubrirlo. Lanzamos maldiciones a la nube que
nos ha privado de disfrutar del espect&aacute;culo en todo su esplendor. Pero
pensamos, &iquest;qu&eacute; m&aacute;s da?, la experiencia igualmente ha valido la pena.
Desde luego no se est&aacute; todos los d&iacute;as a la sombra de la Luna, &iquest;no?
</FONT></P>

<center><img src="varios/fotos/olympia.jpg" alt="Olympia park" height=392 width=605 border=2></center>

<P><FONT COLOR="#000000">
<B>Olympia Park. Munich. 12:50</B>
</FONT></P>

<P><FONT COLOR="#000000">
La fase de parcialidad contin&uacute;a sin que nadie le haga ni caso. Pasamos
por delante de la unidad m&oacute;vil de la ZDF, y observamos en un monitor las
im&aacute;genes que no hemos podido ver, el "Sol negro" rodeado por la corona
solar. &iexcl;Fant&aacute;stico! Nos conjuramos y quedamos para ver otro eclipse, &iexcl;el
del 2026 ser&aacute; visible en Espa&ntilde;a!, &iexcl;yo no puedo esperar tanto, en el 2001
me ir&eacute; a Sur&aacute;frica! Descubrimos que los eclipses totales de Sol son como
una droga: no puedes dejar de verlos aunque s&oacute;lo sea una vez en la
vida..., y cuando ves uno no puedes dejar de pensar en ver el siguiente.
</FONT></P>

<P><FONT COLOR="#000000">
Un cazador de eclipses
</FONT></FONT></P>

<center><img src="varios/fotos/corona.jpg" alt="Corona solar" height=210 width=320 border=2></center>

<P align="center"><FONT color="#0080FF" size="4">
Si se te ocurre alguna idea para completar esta p&aacute;gina, escribe a:</FONT>
<A href="mailto:rdiazlopez@hotmail.com?subject=Eclipse">
<FONT color="#000080" size="4"><IMG src="images/papel.gif" alt="e-mail" align="middle" border="0" width="20" height="18"></FONT></A>
<A href="mailto:rdiazlopez@hotmail.com?subject=Eclipse">
<FONT color="#000080" size="4">rdiazlopez@hotmail.com</FONT></A>
</P>

<!--
<CENTER><TABLE CELLPADDING=2 WIDTH="100%" >
<TR>
<TD align="center"><FONT COLOR="#000000"><FONT SIZE=+1>Esta p&aacute;gina
ha sido visitada</FONT></FONT> <IMG SRC="http://www.terra.es/cgi-bin/Count.cgi?pad=0&ft=1&dd=B&df=rdiaz_ec.dat" ALT="Contador"  ALIGN=ABSCENTER><FONT COLOR="#000000"><FONT SIZE=+1>
veces desde el 01/01/2001, gracias por su visita.</FONT></FONT></TD>
</TR>
</TABLE></CENTER>
-->

<center>
<script type="text/javascript"><!--
google_ad_client = "pub-6407928128825663";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="3304135401";
google_page_url = document.location;
google_color_border = "336699";
google_color_bg = "FFFFFF";
google_color_link = "0000FF";
google_color_url = "008000";
google_color_text = "000000";
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</center>

<CENTER>
<HR size=1 width=50%><FONT COLOR="#800000"><FONT SIZE=-1>Copyright &copy;
1997-2001, Rodrigo D&iacute;az L&oacute;pez. &Uacute;ltima modificaci&oacute;n
01/01/2001&nbsp;</FONT></FONT>&nbsp;
<HR size=1 width=50%></CENTER>

<CENTER><A HREF="main.htm"><IMG SRC="images/home.gif" ALT="Volver a la p&aacute;gina inicial" BORDER=0 ALIGN=CENTER width="131" height="57"></A></CENTER>

</BODY>
</HTML>
